cases/fishNetParallel2/constant/hRef
FoamFile
{
	version	2.0;
	class	uniformDimensionedScalarField;
	format	ascii;
	location	"constant";
	object	hRef;
}
dimensions	[0 1 0 0 0 0 0];
value	0.0;
